export const Services_data = {
  semeinoe_pravo: {
    title: "semeinoe_pravo",
    name: "Семейное право",
    rod: "семейного правa",
    help:"семейному праву",
    text: "",
    text2:
      "Семейное право считается одной из сложнейших отраслей права. Если между членами семьи возникли разногласия и недопонимания, то их разрешение требует особой деликатности. Сделать это самостоятельно, не прибегая к помощи семейного юриста, достаточно трудная задача. В подобных спорах важно найти баланс, чтобы итоговое решение удовлетворяло всех заинтересованных сторон.<br><br>"+ 
      "Наши преимущества заключаются в том, что мы ищем пути решения проблемы на стадии досудебного урегулирования, чтобы процесс разрешения спора прошел комфортно и безболезненно.",
      tab: [
      {
        tabName:
          "Наши юристы сопровождают дело от начала и до конца, выполняя следующие работы:",
        tabBody:
          "<li> встречается с доверителем и консультирует его по вопросам семейного законодательства; </li>" +
          "<li>анализирует полученную документацию;</li>" +
          "<li> составляет перечень необходимых доказательств, которые можно применять для обоснования позиции по семейному конфликту;</li>" +
          "<li> истребует доказательства для дальнейшего представления;</li>" +
          "<li>проводит переговоры со второй стороной для мирного урегулирования конфликта;</li>" +
          "<li>оценивает судебную перспективу дела;</li>" +
          "<li> составляет и подает заявление в суд или возражение на иск;</li>" +
          "<li>участвует в судебном заседании;</li>" +
          "<li> знакомится с протоколом заседания, подает замечания;</li>" +
          "<li>обжалует промежуточные судебные решения;</li>" +
          "<li>обжалует судебное решение в апелляционной, кассационной и надзорной инстанциях;</li>" +
          "<li>контролирует исполнение судебного решения.</li>",
      },
    ],

    textEnd:
      "Юрист, привлекаемый для решения семейного или наследственного спора, должен максимально абстрагироваться от обстоятельств и действовать согласно букве закона. Только в этом случае он сможет добиться объективного и правильного результата.",
    funct: [
      {
        name: "Расторжение брака",
        text: "",
      },
      {
        name: "раздел имущества",
        text: "здесь будет ваш текст",
      },
      {
        name: "признание брака недействительным",
        text: "",
      },
      {
        name: "Алиментные обязательства",
        text: "",
      },
      {
        name: "Споры, связанные с детьми",
        text: "",
      },
      {
        name: "Иные услуги",
        text: "",
      },
    ],
    yslug:true,

  },
  nasled_pravo: {
    title: "nasled_pravo",
    name: "Наследственное право",
    rod: "наследственного правa",
    help:"наследственному праву",

    text: "",
    text2:
      "Также <span class='orange'> ЮристКонсалт</span>  оказывает услуги по разрешению наследственных споров. Переживание утраты близкого человека – всегда сложный процесс, который для всех людей представляется периодом кризиса, сопровождаемого огромным комплексом противоречивых эмоций. Подобные ситуации требуют особого чувства такта. Юрист должен разработать стратегию, которая позволит решить вопрос с минимальным затрагиванием личных чувств и переживаний.<br> <br>" +
      "<span class='orange'> Юрист</span>, привлекаемый для решения семейного или наследственного спора, должен максимально абстрагироваться от обстоятельств и действовать согласно букве закона. Только в этом случае он сможет добиться объективного и правильного результата.<br> <br>",
    tab: undefined,
    textEnd: undefined,

    funct: [
      {
        name: "споры с наследниками",
        text: "",
      },
      {
        name: "оспаривание завещания",
        text: "здесь будет ваш текст",
      },
      {
        name: "восстановление сроков вступления в наследство",
        text: "",
      },
      {
        name: "признание наследника недостойным",
        text: "",
      },
      {
        name: "признание права на обязательную долю в наследстве",
        text: "",
      },
      {
        name: "Иные услуги",
        text: "",
      },
    ],
    yslug:true,

  },
  trudovoe_pravo: {
    title: "trudovoe_pravo",
    name: "Трудовое право",
    rod: "трудового правa",
    help:"трудовому праву",

    text: "",
    text2:
      "Взаимоотношения между работодателем и сотрудниками оказывают прямое влияние на эффективность труда и характер протекания процесса общения. Эта та тонкая грань, которую легко переступить. Зачастую руководство принимает несправедливые решения в отношении сотрудника, пользуясь свои положением.  <br>" +
      "В таких ситуациях, как правило, возникают нежелательные конфликты и недопонимания. <br><br>" +
      "Если Вы решили, что Ваши права нарушены, то незамедлительно обращайтесь за помощью к юристу, который проведет подробную консультацию и разработает эффективную стратегию защиты Ваших законных интересов.",
    tab: [
      {
        tabName: "Чаще всего специалист помогает в следующих случаях",
        tabBody:
          "<li> руководитель уволил работника без объективных причин; </li>" +
          "<li>работник переведен на другую должность без согласия;</li>" +
          "<li>сотрудник получил физический или моральный ущерб по вине предприятия;</li>" +
          "<li>работодатель не выплачивает или постоянно задерживает выплату зарплаты, больничных и отпускных;</li>" +
          "<li>начальник принуждает к заключению дополнительных соглашений;</li>" +
          "<li>руководство налагает необоснованные штрафы;</li>" +
          "<li>предприятие не доплачивает за сверхурочную работу;</li>" +
          "<li>начальник отказывает в восстановлении после декрета;</li>" +
          "<li>сотрудник регулярно нарушает нормы ТК РФ (опаздывает, прогуливает работу, не выполняет своих обязательств);</li>" +
          "<li>предприятие понесло убытки из-за нанесенного сотрудником материального ущерба и так далее.</li>",
      },
      {
        tabName:
          "Наши" +
          "<span class='orange'>  юристы </span>" +
          " сопровождают дело от начала до конца, выполняя следующие работы:",
        tabBody:
          "<li>проконсультирует по вопросам трудового права; </li>" +
          "<li>изучит документацию, регулирующую отношения между работодателем и сотрудниками;</li>" +
          "<li>разработает трудовой договор или изменит отдельные его пункты в соответствии с действующими нормами законодательства;</li>" +
          "<li>обратится в государственные органы (прокуратуру,трудовую инспекцию) и встретится с оппонентом для досудебного урегулирования проблемы;</li>" +
          "<li>составит необходимую документацию - заявления, ходатайства, жалобы, аппеляции;</li>" +
          "<li>защитит права доверителя на судебных заседаниях;</li>" +
          "<li>проконтролирует исполнение решения суда;</li>" +
          "<li>обжалует постановление в вышестоящих инстанциях.</li>",
      },
    ],
    textEnd: undefined,
    funct: [
      {
        name: "оспаривание записей в трудовой книжке",
        text: "",
      },
      {
        name: "изменение оснований увольнения",
        text: "здесь будет ваш текст",
      },
      {
        name: "взыскание заработной платы",
        text: "",
      },
      {
        name: "установление факта трудовых отношений",
        text: "",
      },
      {
        name: "восстановление на работе",
        text: "",
      },
      {
        name: "Иные услуги",
        text: "",
      },
    ],
    yslug:true,

  },


  gilishnoe_pravo: {
    title: "gilishnoe_pravo",
    name: "ЖИЛИЩНОЕ  ПРАВО",
    rod: "жилищного права",
    help:"жилищному праву",

    text: "",
    text2:
      "<span class='orange'>Жилищные вопросы</span> четко регламентированы законом. Однако конфликты в этой сфере часто осложнены эмоциональной составляющей. Без помощи опытного юриста человек лишается жилья или денежных средств.<br><br>" +
      "Участие юриста по жилищным вопросам снижает риски — опытный юрист поможет разрешить спор, учитывая не только базовые правовые нормы, но и специфику ситуации. <br><br>" +
      "Жилищные споры обычно решаются в судебном порядке, поэтому не обходятся без участия профессиональных юристов. Если вам требуются услуги юриста, компетентного в вопросах решения жилищных споров, обращайтесь <span class='orange'>ЮристКонсалт</span>.<br> <br>" ,
    tab: undefined,
    textEnd: undefined,

    funct: [
      {
        name: "Признание права собственности ",
        text: "Гражданин, который получил такое решение суда вправе зарегистрировать это недвижимое имущество на свое имя",
      },
      {
        name: "ПРИЗНАНИЕ ПРАвА НА улучшение жилищных условий",
        text: "Официальный статус, получив который, они вправе претендовать на получение комнаты или квартиры.",
      },
      {
        name: "Выселение из квартиры",
        text: "Нарушение жильцом условий договоренностей ; нарушение прав и интересов соседей и прочих жильцов дома; нецелевое использование жилплощади",
      },
      {
        name: "СПОРЫ О ПРАВЕ СОБСТВЕННОСТИ ",
        text: "В каких случаях право собственности признаётся через суд и как правильно составить исковое заявление",
      },
      {
        name: "ЗАДОЛЖЕННоСТЬ ПО ЖКУ",
        text: "Ответственность за неуплату долгов по коммунальным платежам, и взыскание долга в добровольном порядке.",
      },
      {
        name: "ПРИЗНАНИЕ УТРАТИВШИМ ПРАВО ПОЛЬЗОВАНИЕМ ",
        text: "Признание утратившим право пользования возможно в квартирах, жилых помещениях, находящихся в пользовании по договору социального найма",
      },
      {
        name: "признание права на улучшение жилищных условий ",
        text: "",
      },
      {
        name: "иные услуги",
        text: "",
      },
    ],
    yslug:true,

  },

  potrebitelskoe_pravo: {
    title: "potrebitelskoe_pravo",
    name: "Защитa прав потребителей",
    rod:"защиты прав потребителей",
    help:"защите прав потребителей",

    text: "",
    text2:"Покупая товар или получая услугу, мы подписываем договор купли-продажи с продавцом или договор оказания услуг, согласно которым стороны принимают на себя обязательства, четко регламентированные законом. Так, например, на покупателя возлагается обязанность уплатить за товар определенную денежную сумму, а на продавца – передать товар надлежащего качества. " ,
    tab: [
        {
          tabName: "И если человек не получает ожидаемого, то он вправе:",
          tabBody:

            "<li>вернуть товар или ту сумму, что за него заплатил;</li>" +
            "<li>заменить товар ненадлежащего качества на тот, что не имеет брака и дефектов;</li>" +
            "<li>претендовать на бесплатный ремонт в течение гарантии;</li>" +
            "<li>получить денежные средства или другое возмещение за моральный ущерб. </li>" +
            "<p class='services_faise_text'>Очень часто продавцы товаров и услуг нарушают права потребителей, делая это сознательно и пользуясь тем, что большинство людей не готовы тратить время на восстановление справедливости. Однако мы не согласны с таким положением дел и готовы оказать всестороннюю помощь. </p><br><br>",

        },
        {
          tabName:
            "Наши специалисты осуществляют следующие виды деятельности:",
          tabBody:
            
            "<li>составление претензий, исковых заявлений в арбитражные суды и суды общей юрисдикции, представительство в указанных инстанциях;</li>" +
            "<li>анализ договоров, заключаемые продавцами (исполнителями, производителями) с потребителями или иными лицами, с целью выявления в вышеозначенных документах несоответствия положениям законодательства с последующими рекомендациями;</li>" +
            
            
            "<li> проводят по просьбе потребителей с помощью привлечения третьих лиц независимую экспертизу, товаров и услуг, выдают потребителям экспертное заключение; </li>" +
            "<li>оказывают юридическое консультирование граждан и юридических лиц по вопросам защиты прав потребителей и в иных вопросах гражданских правоотношений, применения положений Закона о защите прав потребителей и других нормативных актов в сфере защиты потребителей.",
        },
    ],

    textEnd: "Также <span class='orange'>ЮристКонсалт</span> оказывает услуги в сфере споров со страховыми организациями.<br/>"+
    "Страховые компании часто нарушают права клиентов, специально занижая сумму выплат по полису. Если Вы столкнулись с такой ситуацией, Вам потребуется помощь профессионального юриста, компетентного в решении вопросов данного характера. Найти специалиста для консультации по страховому праву, а также для предоставления Ваших интересов в судебных и досудебных разбирательствах, Вы можете в ЮристКонсалт.",

    funct: [
      {
        name: "Признание права собственности ",
        text: "Гражданин, который получил такое решение суда вправе зарегистрировать это недвижимое имущество на свое имя",
      },
      {
        name: "ПРИЗНАНИЕ ПРАвА НА улучшение жилищных условий",
        text: "Официальный статус, получив который, они вправе претендовать на получение комнаты или квартиры.",
      },
      {
        name: "Выселение из квартиры",
        text: "Нарушение жильцом условий договоренностей ; нарушение прав и интересов соседей и прочих жильцов дома; нецелевое использование жилплощади",
      },
      {
        name: "СПОРЫ О ПРАВЕ СОБСТВЕННОСТИ ",
        text: "В каких случаях право собственности признаётся через суд и как правильно составить исковое заявление",
      },
      {
        name: "ЗАДОЛЖЕННоСТЬ ПО ЖКУ",
        text: "Ответственность за неуплату долгов по коммунальным платежам, и взыскание долга в добровольном порядке.",
      },
      {
        name: "ПРИЗНАНИЕ УТРАТИВШИМ ПРАВО ПОЛЬЗОВАНИЕМ ",
        text: "Признание утратившим право пользования возможно в квартирах, жилых помещениях, находящихся в пользовании по договору социального найма",
      },
      {
        name: "признание права на улучшение жилищных условий ",
        text: "",
      },
      {
        name: "иные услуги",
        text: "",
      },
    ],
    yslug:true,


  },


  ustanov_factov: {
    title: "ustanov_factov",
    name: "Установление фактов",
    rod: "установлению фактов",
    help:"установлению фактов",

    text: "",
    text2:"Под <span class='orange'>юридическим фактом</span> понимают свершившееся событие, влияющее на возникновение, изменение или окончание правоотношений.<br><br>"+
    "Установление юридического факта требуется в случае, например, когда человек сам знает о таком факте, но объективных и документальных свидетельств этому нет.<br><br>"+
    "Услуги юриста по делам об установлении фактов, имеющих юридическое значение, обычно состоят в предоставлении юридической консультации по гражданским делам, а также в грамотном составлении заявления в суд об установлении факта.<br><br>"+
    "По делам данной категории часто приходится доказывать соответствующие факты с использованием всего спектра доказательств, предусмотренного гражданским процессуальным законодательством Российской Федерации.",
    
    tab: undefined,

    textEnd: undefined,

    funct: [
      {
        name: "установление родственных отношений ",
        text: "",
      },
      {
        name: "установление факта нахождения на иждивении",
        text: "",
      },
      {
        name: "установление факта регистрации рождения, смерти",
        text: "Установление факта усыновления (удочерения), брака, расторжения брака",
      },
      {
        name: "установление факта признания отцовства",
        text: "",
      },
      {
        name: "установление факта владения и пользования недвижимым имуществом ",
        text: "",
      },
      {
        name: "установление факта несчастного случая ",
        text: "",
      },
      {
        name: "установление факта смерти",
        text: "Факта смерти в определенное время и при определенных обстоятельствах в случае отказа органов записи актов гражданского состояния в регистрации смерти",
      },
      {
        name: "установление иных фактов",
        text: "Установление фактов, имеющих юридическое значение",
      },
    ],
  },
  ispolnit_proisvod: {
    title: "ispolnit_proisvod",
    name: "Исполнительное производство",
    rod:"исполнительного производства",
    help:"исполнительному производству",

    text: "",
    text2:"Исполнительное производство – основной итог разбирательств по делу; реализация на практике вынесенных судом решений." ,
    tab: [
      {
        tabName: "Для того чтобы все предписанные судом мероприятия были осуществлены в полный и строго в установленный срок важно:",
        tabBody:
          "<li> представление интересов лиц в исполнительном производстве, предъявление исполнительного документа и заявления о возбуждении исполнительного производства в соответствующее подразделение ФССП; </li>" +
          "<li>взаимодействие и работа с судебными приставами, контроль за ходом исполнительного производства, инициация действий судебных приставов (ФЗ-229), обжалование бездействия судебных приставов;</li>" +
          "<li>консультирование по возникающим вопросам условий, порядка исполнения судебных актов, разработка тактики ведения исполнительного производства, оценка перспектив;</li>" +
          "<li>выявление имущества должника, обеспечивающего взыскание; принятие мер по его юридической охране;</li>" +
          "<li>освобождение имущества от ареста.</li>",
      },
    ],

    textEnd: "Добившись положительного решения суда, бывший истец может продолжать бороться за свои права с должником, имея на руках судебное постановление и исполнительный лист.<br>"+
    "Как заставить ответчика выплатить задолженность в полном объеме?<br>"+
    "Какие документы необходимо собрать?<br>"+
    "Какие сроки предусмотрены законом для взыскания долга по решению судебных органов?<br><br>"+
    "<span class='orange'>ЮристКонсалт</span> оказывает полное юридическое сопровождение исполнительного производства по вступившим в законную силу решениям судов первой и апелляционной инстанции: от получения исполнительного листа до проведения совместных мероприятий с судебными приставами-исполнителями по взысканию задолженности.",

    funct: [
      {
        name: "Возбуждение исполнительного производства",
        text: "",
      },
      {
        name: "неправомерные действия и бездействие ",
        text: "",
      },
      {
        name: "Иные услуги",
        text: "",
      },
    ],
    yslug:true,


  },
  gragdanskoe_pravo: {
    title: "gragdanskoe_pravo",
    name: "Гражданское право",
    rod:"гражданского права",
    help:"гражданскому праву",

    text: "",
    text2:"Чаще всего физические лица обращаются к <span class='orange'>юристу</span>  по гражданским делам за юридической консультацией. И это более чем логично: прежде чем принять решение об обращении в суд и приступить к написанию исков и жалоб, важно проконсультироваться со специалистом. Только после разговора с опытным юристом, разъяснив суть проблемы и задав все интересующие вопросы, можно адекватно оценить перспективы развития Вашего дела.<br><br>"+
    "Наиболее распространенными спорами являются <span class='orange'>гражданско-правовые</span>. Зачастую они являются куда более сложными чем споры, лежащие в иных областях права. Специалист по гражданскому праву должен разбираться и ориентироваться практически во всех отраслях права, принимая во внимание не только федеральные законы, но и различного рода подзаконные акты.<br><br>"+
    "Практически все дела, связанные с договорными или любыми другими гражданско-правовыми отношениями, могут быть отнесены к категории гражданско-правовых споров. На практике это могут быть конфликты, возникшие из правоотношений по договору купле-продаже, выполнению каких-либо работ или услуг, вопросов, связанных с арендой, поставкой, подряда и т.д.<br><br>"+
    "<span class='orange'>ЮристКонсалт</span> имеет успешный опыт защиты интересов по разным категориям гражданских дел как имущественного, так и неимущественного характера, среди которых дела о взыскании.....",
    tab:undefined,

    textEnd: undefined,
    funct: [
      {
        name: " Заключение и расторжение договоров",
        text: "",
      },
      {
        name: "Оспаривание сделок (недействительность, ничтожность)",
        text: "",
      },
      {
        name: "Компенсация морального вреда",
        text: "",
      },
      {
        name: "Приобретение, прекращение права собственности",
        text: "",
      },
      {
        name: "Взыскание неосновательного обогащения",
        text: "",
      },
      {
        name: "Оспаривание договора дарения",
        text: "",
      },
      {
        name: "признание недееспособным",
        text: "",
      },
      {
        name: "Иные услуги",
        text: "",
      },
    ],
    yslug:true,

  },
  pravovoe_soprovogd: {
    title: "pravovoe_soprovogd",
    name: "Правовое сопровождение",
    rod:"правового сопровождения",
    help:"правовому сопровождению бизнеса",

    text: "",
    text2:"<span class='orange'>Юридическое сопровождение бизнеса</span> – залог ведения успешного бизнеса. Любой организации необходима ежедневная правовая поддержка бизнеса. Без наличия необходимого опыта и квалификации в подобных вопросах бизнес может столкнуться со сложностями правового характера.<br/><br>"+
    "ЮристКонсалт вы можете доверить решение всех правовых вопросов. Специалисты помогут урегулировать вопросы, связанные с предпринимательской деятельностью организации",
    tab: [
      {
        tabName: "Почему возникает необходимость в передаче дел на аутсорсинг?",
        tabBody:
          "<li> консультации при ведении деловых переговоров, подписании договоров, заключении сделок;</li>" +
          "<li>проверка документации – договоров, приказов, трудовых соглашений и других;</li>" +
          "<li> претензионно-исковая работа с договорами, претензиями, исковыми заявлениями;</li>" +
          "<li> защита интересов клиента при проверках со стороны проверяющих органов;</li>" +
          "<li> представление интересов клиента при взаимодействии с третьими лицами;</li>" +
          "<li> представительство в арбитражном суде, судах общей юрисдикции на всех стадиях производства и пр.</li>",
      },
    ],

    textEnd: "",

    funct: [
      {
        name: " Предоставление письменных и устных консультаций с выдачей заключений и справок",
        text: "Предоставление консультаций с выдачей заключений и справок налоговой службе, УФАС, прокуратуре и прочим органам",
      },
      {
        name: "Подготовку документов (проектов договоров, претензий, доверенностей и пр.)",
        text: "Предоставление консультаций с выдачей заключений и справок",
      },
      {
        name: "Правовой аудит уже имеющихся документов на их соответствие законодательству",
        text: "Также подготовка проектов договоров, претензий, доверенностей и прочее",
      },
      {
        name: "Представительство компании в государственных органах (налоговой службе, УФАС, прокуратуре и пр.)",
        text: "Аудит уже имеющихся документов на их соответствии законодательству",
      },
    ],
    yslug:false,
    line:"правовому сопровождению",
  },
  arbitag: {
    title: "arbitag",
    name: "Арбитраж",
    rod:"арбитражных споров",
    help:"арбитражным спорам",

    text: "",
    text2:"<span class='orange'>ЮристКонсалт</span>  предлагает юридические консультации и сопровождение дел в арбитражном суде.<br><br>"+
    "К таким работам привлекаются ведущие юристы, имеющие большой опыт успешной деятельности в арбитражном суде. Это дает возможность снизить вероятные риски, сократить время, требуемое на рассмотрение дела, собрать все необходимые документы и грамотно оформить исковое заявление.",
    tab: undefined,

    textEnd: "",

    funct: [
      {
        name: "анализ документов и обстоятельств дела",
        text: "",
      },
      {
        name: "выявление рисков, прогноз судебной перспективы",
        text: "",
      },
      {
        name: "разработка правой позиции и стратегии защиты",
        text: "",
      },
      {
        name: "досудебное урегулирование споров",
        text: "",
      },
      {
        name: "подготовка процессуальных документов",
        text: "Исковое заявление, жалоба, ходатайство",
      },
      {
        name: "ведение дел в судебных заседаниях",
        text: "",
      },
      {
        name: "взыскание дебиторской задолженности",
        text: "",
      },
      {
        name: "споры о возмещении убытков",
        text: "",
      },
      {
        name: "разрешение конфликтов, возникающих при исполнении договоров",
        text: "",
      },
      {
        name: "признание сделок недействительными",
        text: "",
      },
      {
        name: "корпоративные конфликты",
        text: "",
      },
      {
        name: "взыскание неосновательного обогащения",
        text: "",
      },
      {
        name: "выдача правовых заключений",
        text: "",
      },
      {
        name: "обжалование судебного решения (подача апелляции)",
        text: "",
      },
    ],
    yslug:false,
    line:" арбитражным спорам",
  },
  korporativ_spor: {
    title: "korporativ_spor",
    name: "Корпоративные споры",
    rod:"корпоративных споров",
    help:"решению корпоративных споров",

    text: "",
    text2:"<span class='orange'>Корпоративные споры —</span>  это споры, которые связаны с осуществлением деятельности юридическим лицом.<br><br>"+
    "К данной категории относятся споры на предмет создания (реорганизации, ликвидации) юридического лица, управления юридическим лицом или участием в юридическом лице.<br><br>"+
    "<span class='orange'>Корпоративное право</span> является одной из наиболее сложных отраслей права. При оказании юридических услуг по подобным делам необходимы специальные знания и эти знания не должны ограничиваться корпоративным законодательством.",
    tab: undefined,

    textEnd: "",

    funct: [
      {
        name: "Консультация юриста по корпоративным спорам",
        text: "",
      },
      {
        name: "Составление юридических документов ",
        text: "",
      },
      {
        name: "Досудебное разрешение ",
        text: "",
      },
      {
        name: "Составление претензии по корпоративным делам",
        text: "",
      },
      {
        name: "Подготовка искового заявления по спорам юридических лиц",
        text: "",
      },
      {
        name: "Представление клиента в суде по корпоративным спорам",
        text: "",
      },
    ],
    yslug:false,
    line:" решению корпоративных споров",

  },
  vziskanie: {
    title: "vziskanie",
    name: "Взыскание дебиторской задолженности",
    rod:"взыскания дебиторской задолженности",
    help:"взысканию дебиторской задолженности",

    text: "",
    text2:"<span class='orange'>ЮристКонсалт</span> оказывает полный спектр юридических услуг по взысканию задолженности с юридических и физических лиц.<br><br>"+
    "Способы возмещения дебиторской задолженности могут быть как <span class='orange'>досудебными</span>, так и <span class='orange'>судебными</span>.<br><br>"+
    "При этом разного рода гарантийные письма и отсутствие денежных средств никак не решают проблемы поставщика, и он теряет свои оборотные средства.<br><br>"+
    "В связи с тем, что сроки возврата очень важны для поставщика, то помощь юристов нашей компании в сфере взыскания задолженности может быть очень полезна для организаций любых форм собственности.",
    tab: undefined,

    textEnd: "",

    funct: [
      {
        name: "Консультация юриста по взысканию задолженности",
        text: "",
      },
      {
        name: "Составление документов по взысканию задолженности",
        text: "",
      },
      {
        name: "Досудебное взыскание дебиторской задолженности",
        text: "",
      },
      {
        name: "Подготовка искового заявления",
        text: "",
      },
      {
        name: "Представление интересов клиента в суде по долгам организаций",
        text: "",
      },
      {
        name: "Взыскание неустойки с контрагента",
        text: "",
      },
    ],
    yslug:false,
    line:" взысканию задолженностей",
  },
};
